mirror
apt
forfeit
thy
tis
bent
liest
prithee
bedroom
attention
lest
cur
thee
appropriate
acquaint
wherein
allow
faith
around
acting
pretend
folly
counsel
fact
fun
feelings
upset
yonder
problem
chide
attack
frightened
mayst
retire
countenance
thrice
twill
shouldst
separate
malice
yond
alack
stupid
unfaithful
scape
heartily
treated
beautiful
sirrah
hurry
goodly
twas
methought
acquainted
art
whatever
haply
sooth
hadst
coxcomb
betwixt
amiss
withal
discourse
earnest
frighten
argue
hence
bit
bid
happen
waked
shalt
wherefore
bade
renownèd
prays
mart
forsworn
completely
tarry
worry
lunch
yea
dispatch
realize
guy
wont
okay
hath
arrow
compared
didst
perforce
important
bosom
forbear
thus
thine
hazard
pate
canst
asks
dread
scoundrel
presently
chooses
wherever
finally
aught
possibly
vantage
ahead
ca
hither
carrying
oft
anyway
risk
vouchsafe
thrive
spake
responsible
morn
wilt
future
gotten
noblemen
fain
conference
devise
naught
seeks
intent
anyone
calm
clever
affections
valuable
humans
someone
nasty
strumpet
train
wouldst
seest
regret
criminal
afeard
hello
scarce
actually
unto
mirth
rulers
insult
badly
listen
listening
haste
ay
happened
betimes
tidings
grandam
thyself
doubtful
jerk
dost
flight
arrant
flout
fake
conceit
amends
fare
idea
commend
nay
thither
really
towards
couldst
recognize
doublet
cheated
blessèd
lo
hereafter
elder
quoth
supposed
wo
beseech
hie
feels
trying
ye
definitely
grab
fares
bother
plan
responsibility
jest
mettle
perceive
sayest
beholding
troth
remembrance
wrought
mr
probably
thence
real
whilst
happens
hark
jot
joke
apace
ere
legal
upon
selfsame
bet
handwriting
decided
disgusting
explain
absent
belike
convince
babes
anon
whence
whereof
disposed
nuncle
gross
morrow
entreat
wert
delicate
withdraw
behold
situation
emotions
heed
recently
arise
starting
durst
herein
absolutely
loath
thou
slew
dreaming
stol
crave
hast
counterfeit
abide
crazy
repose
treat
twain
knaves
device
perchance
whither
lot
coz
job
nearby
therein
waiting
healthy
methinks
spurn
necklace
usually
render
whenever
writ
inside
wanted
wast
acquaintance
twere
tricked
fie
orders
dwell
plans
whiles
damnèd
valor
goodbye
funny
discharge
st
th
doth
